Repository: leninalbertolp/rapidology-traduccion-castellano
Catalog: rapidology-*.po
Languages: es_es

source: %s is a singleton class and you cannot create a second instance.
es_es: %s es una clase singleton y no se puede crear una segunda instancia.

source: Save & Exit
es_es: Guardar y salir

source: Optin Forms
es_es: Formas Optin

source: Email Accounts
es_es: Cuentas de correo electrónico

source: Statistics
es_es: Estadísticas

source: Import & Export
es_es: Importar & Exportar

source: Settings
es_es: Configuración

source: Next: Design Your Optin
es_es: Siguiente: Diseñe su Optin

source: Next: Display Settings
es_es: Siguiente: Configuración de pantalla

source: Next: Customize
es_es: Siguiente: Personalizar

source: Generate Shortcode
es_es: Generar código corto

source: No optins available
es_es: No hay optins disponibles

source: insert rapidology Opt-In
es_es: insertar rapidology Opt-In

source: Inline Opt-In
es_es: Opt-In en línea

source: Locked Content Opt-In
es_es: Opt-In Contenido Bloqueado

source: new optin
es_es: nuevo optin

source: Active Optins
es_es: Optins activo

source: select optin type to begin
es_es: Seleccione tipo de optin para comenzar

source: below post
es_es: después del post

source: inline
es_es: en línea

source: locked content
es_es: contenido bloqueado

source: new account
es_es: nueva cuenta

source: My Accounts
es_es: Mis cuentas

source: Preview
es_es: Vista previa

source: Overview
es_es: Resumen

source: New sign ups
es_es: Nuevas inscripciones

source: Last 30 days
es_es: Últimos 30 días

source: Last 12 month
es_es: Últimos 12 meses

source: All lists
es_es: Todas las listas

source: Conversion Rate
es_es: Tasa de conversión

source: Subscribers
es_es: Suscriptores

source: Subscriber Growth
es_es: Crecimiento de suscriptores

source: week
es_es: semana

source: My Optins
es_es: Mis Optins

source: Impressions
es_es: Impresiones

source: Conversions
es_es: Conversiones

source: Homepage
es_es: Página de inicio

source: Highest converting pages
es_es: Páginas de conversión más alta

source: Conversion rate
es_es: Tasa de conversión

source: My Lists
es_es: Mis listas

source: Provider
es_es: Proveedor

source: Growth Rate
es_es: Tasa de crecimiento

source: New Signups
es_es: Nuevas inscripciones

source: Per
es_es: por

source: Day
es_es: Día

source: Month
es_es: Mes

source: Authorize
es_es: Autorizar

source: New Account Setup
es_es: Nueva Configuración de cuenta

source: You can view and re-authorize this account’s settings below
es_es: Puede ver y volver a autorizar los ajustes de esta cuenta a continuación

source: Setup a new email marketing service account below
es_es: Configuración de una nueva cuenta de servicio de marketing por correo electrónico a continuación

source: Re-Authorize
es_es: Volver a autorizar

source: save & exit
es_es: Guardar y salir

source: New account settings
es_es: Nueva configuración de la cuenta

source: Select One...
es_es: Selecciones uno…

source: Account Lists
es_es: Listas de cuenta

source: No lists available for this account
es_es: No hay listas disponibles para esta cuenta

source: Account name
es_es: Nombre de la cuenta

source: Growth rate
es_es: Tasa de crecimiento

source: Update Lists
es_es: Actualizar Listas

source: Remove account
es_es: Eliminar cuenta

source: Remove this account from list?
es_es: Eliminar esta cuenta de la lista?

source: Yes
es_es: Si

source: Authorized
es_es: Autorizado

source: Not Authorized
es_es: No Autorizado

source: Edit account
es_es: Editar cuenta

source: No lists available
es_es: No hay listas disponibles

source: Optin Name
es_es: Nombre de optin

source: Delete Optin
es_es: Borrar Optin

source: Delete this optin?
es_es: ¿Eliminar este optin?

source: Edit Optin
es_es: Editar Optin

source: Add variant
es_es: Añadir variante

source: Pause test
es_es: Pausar prueba

source: Start test
es_es: Empezar la prueba

source: End & pick winner
es_es: Terminar y recoger ganador

source: Generate shortcode
es_es: Generar código corto

source: Make Inactive
es_es: Hacer Inactivo

source: Make Active
es_es: Hacer Activo

source: Duplicate
es_es: Duplicado

source: A/B Testing
es_es: Prueba A/B

source: Inactive Optins
es_es: Optins Inactivos

source: Shortcode for this optin:
es_es: Código corto para este optin:

source: Account name is not defined
es_es: Nombre de la cuenta no está definido

source: You Have Not Added An Email List. Before your opt-in can be activated, you must first add an account and select an email list. You can save and exit, but the opt-in will remain inactive until an account is added.
es_es: Usted no ha añadido una lista de correo electrónico. Para que su opt-in pueda ser activado, primero debe agregar una cuenta y seleccionar una lista de correo electrónico. Puede guardar y salir, pero el opt-in permanecerá inactivo hasta que no se añada una cuenta.

source: Add An Account
es_es: Añadir una cuenta

source: Save As Inactive
es_es: Guardar como inactivo

source: You Have Not Added An Email List. Before your opt-in can be activated, you must first add an account and select an email list.
es_es: Usted no ha añadido una lista de correo electrónico. para que su opt-in se puede activar, primero debe agregar una cuenta y seleccionar una lista de correo electrónico.

source: Optin name
es_es: Nombre de optin

source: Choose an optin
es_es: Elegir un optin

source: cancel
es_es: cancelar

source: Authorization failed:
es_es: Error en la autorización:

source: Invalid email
es_es: Correo electrónico no valido

source: curl_init is not defined
es_es: curl_init no está definido

source: Already subscribed
es_es: Ya está suscrito

source: invalid API key
es_es: API key invalida

source: empty response
es_es: Respuesta vacía

source: Invalid Token
es_es: Token invalido

source: Invalid API key
es_es: API key invalido

source: Invalid Username or API key
es_es: Nombre de usuario o API key invalido

source: Account ID is not defined
es_es: El id de la cuenta no está definida

source: Invalid App ID, Username or Password
es_es: App id, nombre de usuario o contraseña no valida

source: Invalid API key or something went wrong during Authorization request
es_es: API key no válida o algo salió mal durante la solicitud de Autorización

source: Unknown error
es_es: Error desconocido

source: MailPoet plugin is not installed
es_es: MailPoet plugin no está instalado

source: Already Subscribed
es_es: Ya está suscrito

source: Aweber: Wrong configuration data
es_es: Aweber: Datos de configuración incorrecta

source: Authorization code is invalid. Try regenerating it and paste in the new code.
es_es: Código de autorización no es válida. Trate de regenerar y pegar el nuevo código.

source: Type
es_es: Tipo

source: Message
es_es: Mensaje

source: Documentation
es_es: Documentación

source: Error occured during subscription
es_es: Error durante la suscripción

source: Select Account
es_es: Seleccione Cuenta

source: Add Account
es_es: Añadir Cuenta

source: Account Name
es_es: Nombre de la cuenta

source: Enter the name for your account
es_es: Introduzca el nombre de su cuenta

source: Username
es_es: Nombre de usuario

source: Click here for more information
es_es: Haga clic aquí para obtener más información

source: Step 1: <a href="%1$s" target="_blank">Generate authorization code</a><br/>
es_es: Paso 1: <a href="%1$s" target="_blank">Generar código de autorización</a><br/>

source: Step 2: Paste in the authorization code and click "Authorize" button:
es_es: Paso 2: Pegar en el código de autorización y clic en "Autorizar":

source: Password
es_es: Contraseña

source: Application name
es_es: Nombre de la aplicación

source: Select Email List
es_es: Seleccione la lista de correo electrónico

source: Email
es_es: Correo electrónico

source: First Name
es_es: Primer Nombre

source: Name
es_es: Nombre

source: Last Name
es_es: Apellido

source: SUBSCRIBE!
es_es: ¡SUSCRÍBETE!

source: You have Successfully Subscribed!
es_es: Se ha suscrito correctamente!

source: Select optin
es_es: Seleccione optin

source: No Widget optins created yet
es_es: No hay Widget optins creados todavía

source: Save Changes
es_es: Guardar Cambios

source: Please select social networks in "Social Sharing / Networks" settings
es_es: Por favor, seleccione las redes sociales en "Compartir redes sociales / Redes" Ajustes

source: Automatically check categories created in future
es_es: Comprobar automáticamente categorías creadas en el futuro

source: Note:
es_es: Nota:

source: Export the plugin settings for this site as a .json file. This allows you to easily import the configuration into another site.
es_es: Exportar la configuración del plugin de este sitio como un archivo .json. Esto le permite importar fácilmente la configuración en otro sitio.

source: Export
es_es: Exportar

source: Import %1$s Settings
es_es: Importar %1$s Configuración

source: Import the plugin settings from a .json file. This file can be obtained by exporting the settings on another site using the form above.
es_es: Importar la configuración del plugin desde un archivo .json. Este archivo se puede obtener mediante la explotación de los ajustes en otro sitio usando el formulario de arriba.

source: Import
es_es: Importar

source: Please select .json file for import
es_es: Por favor, seleccione el archivo .json para la importación

source: Please provide valid .json file
es_es: Por favor, proporcione un archivo .json válido

source: Options imported successfully.
es_es: se han importado las configuraciones con éxito

source: Optin Configuration
es_es: Configuración de optin

source: Setup
es_es: Configurar

source: Premade Layouts
es_es: Diseños predefinidos

source: Design
es_es: Diseño

source: Display Settings
es_es: Configuración de la pantalla

source: Optin Stats
es_es: Estadísticas optin

source: Accounts settings
es_es: Configuración de cuentas

source: Home
es_es: Inicio

source: Edit Account
es_es: Editar cuenta

source: MyNewOptin
es_es: Mi nuevo Optin

source: Form Integration
es_es: Integración de Formulario

source: Select Email Provider
es_es: Seleccionar proveedor de correo electrónico

source: Custom HTML Form
es_es: Formulario HTML Personalizado

source: Insert HTML
es_es: Insertar HTML

source: Optin title
es_es: Título del Optin

source: No title will appear if left blank
es_es: Si deja en blanco, no aparecerá el título

source: Insert Text
es_es: Insertar Texto

source: Subscribe To Our Newsletter
es_es: Suscríbete a nuestro boletín

source: Optin message
es_es: Mensaje Optin

source: No message will appear if left blank
es_es: Si se deja en blanco, no aparecerá el mensaje

source: Join our mailing list to receive the latest news and updates from our team.
es_es: Únete a nuestra lista de correo para recibir las últimas noticias y actualizaciones de nuestro equipo.

source: Image Settings
es_es: Ajustes de imagen

source: Image Orientation
es_es: Orientación de la imagen

source: No Image
es_es: No hay imagen

source: Image Above Text
es_es: Imagen Por encima del Texto

source: Image Below Text
es_es: Imagen abajo del Texto

source: Image Right of Text
es_es: Imagen a la derecha del Texto

source: Image Left of Text
es_es: Imagen a la izquierda del Texto

source: Image URL
es_es: URL de la imagen

source: Upload an Image
es_es: Subir una imagen

source: Choose an Optin Image
es_es: Elija una imagen para el Optin

source: Set as Optin Image
es_es: Establecer como imagen para el Optin

source: Image Load-In Animation
es_es: Animación de carga de la imagen

source: No Animation
es_es: Sin animación

source: Fade In
es_es: Fede In

source: Define the animation that is used to load the image
es_es: Definir la animación que se utiliza para cargar la imagen

source: Hide image on mobile
es_es: Ocultar imagen en teléfonos móvil

source: Form setup
es_es: Configuración del formulario

source: Form Orientation
es_es: Orientación del formulario

source: Form On Bottom
es_es: Formulario en la parte inferior

source: Form On Right
es_es: Formulario a la derecha

source: Form On Left
es_es: Formulario a la izquierda

source: Display Name Field
es_es: Mostrar Nombre del campo

source: Name Field(s)
es_es: Nombre del campo(s)

source: No Name Field
es_es: Ningún nombre de campo

source: Single Name Field
es_es: Nombre individual del campo

source: First + Last Name Fields
es_es: Nombre y Apellido

source: Name Text
es_es: Texto para el nombre

source: Last Name Text
es_es: Texto para el apellido

source: Email Text
es_es: Texto para el email

source: Button Text
es_es: Texto para el botón

source: Button Text Color
es_es: Color para el texto del botón

source: Optin Styling
es_es: Estilos para el Optin

source: Background Color
es_es: Color de fondo

source: Hex Value
es_es: Valor hexadecimal

source: Header Font
es_es: Fuente de encabezado

source: Body Font
es_es: Fuente para el cuerpo

source: Text Color
es_es: Color del texto

source: Corner Style
es_es: Estilos para las esquinas

source: Border Orientation
es_es: Orientación de los borde

source: Border Color
es_es: Color del borde

source: Form Styling
es_es: Estilo del formulario

source: Form Field Orientation
es_es: Orientación de los campos del formulario

source: Stacked Form Fields
es_es: Campos de formulario apiladas

source: Inline Form Fields
es_es: Campos de formulario en línea

source: Form Field Corner Style
es_es: Estilo para las esquinas de los campos del formulario

source: Form Text Color
es_es: Color del texto para el formulario

source: Form Background Color
es_es: Color de fondo para el formulario

source: Button Color
es_es: Color del botón

source: Choose form edge style
es_es: Elija un estilo para el formulario

source: Choose border style
es_es: Elegir estilo de borde

source: Form Footer Text
es_es: Texto para el pie de página del formulario

source: insert your footer text
es_es: Inserte su texto de pie de página

source: Success Message Text
es_es: Texto Suscripción Completado

source: Custom CSS
es_es: CSS Personalizado

source: insert your custom CSS code
es_es: Inserte el código CSS personalizado

source: Load-in settings
es_es: Cargar ajustes en

source: Intro Animation
es_es: Animación de entrada

source: Define the animation that is used, when you load the page.
es_es: Definir la animación que se utiliza, cuando se carga la página.

source: Trigger After Time Delay
es_es: Lanzar después del tiempo de retardo

source: Delay (in seconds)
es_es: Retardo (en segundos)

source: Define how many seconds you want to wait before the pop up appears on the screen.
es_es: Definir cuántos segundos debe esperar el pop up antes de aparecer en la pantalla.

source: Trigger After Inactivity
es_es: Lanzar después de una inactividad

source: Idle Timeout ( in seconds )
es_es: Tiempo de inactividad (en segundos)

source: Define how many seconds user should be inactive before the pop up appears on screen.
es_es: Definir el número de segundos que el usuario debe estar inactivo antes de lanzar el pop up en la pantalla

source: Trigger At The Bottom of Post
es_es: Lanzar en la parte inferior del post

source: Trigger After Commenting
es_es: Lanzar tras hacer un comentario

source: Trigger After Scrolling
es_es: Lanzar después de hacer scroll

source: Percentage Down The Page
es_es: Porcentaje de scroll en la página

source: Define the % of the page to be scrolled before the pop up appears on the screen.
es_es: Definir el % del scroll antes de lanzar el pop up en la pantalla

source: Trigger After Purchasing
es_es: Lanzar después de hacer una compra

source: Display on "Thank you" page of WooCommerce after purchase
es_es: Mostrar WooCommerce en la página de "gracias" después de la compra

source: Display once per session
es_es: Visualizar una vez por sesión

source: Session Duration (in days)
es_es: Duración de la sesión (en días)

source: Define the length of time (in days) that a session lasts for. For example, if you input 2 a user will only see a popup on your site every two days.
es_es: Definir la longitud de tiempo (en días) que dura una sesión. Por ejemplo, si introduce 2 un usuario sólo verá un mensaje emergente en su sitio cada dos días.

source: Hide on Mobile
es_es: Ocultar en teléfonos móvil

source: Fly-In Orientation
es_es: Orientación Fly-In

source: Choose Orientation
es_es: Elegir orientación

source: Right
es_es: Derecha

source: Left
es_es: Izquierda

source: Center
es_es: Centrado

source: Display on
es_es: Mostrar en

source: Everything
es_es: En todo el sitio

source: Archives
es_es: Archivos

source: Categories
es_es: Categorías

source: Tags
es_es: Etiquetas

source: Display on these categories
es_es: Mostrar en estas categorías

source: Do not display on these pages
es_es: No se muestran en estas páginas

source: choose pages...
es_es: Seleccione las páginas...

source: Display on these pages
es_es: Mostrar en estas páginas

source: Pages defined below will override all settings above
es_es: Páginas que se definen a continuación sobreescribirá todos los ajustes anteriores

source: Do not display on these posts
es_es: No aparece en estos post

source: choose posts...
es_es: Seleccione los post

source: Display on these posts
es_es: Mostrar en estos post

source: Posts defined below will override all settings above
es_es: Post definidos a continuación sobreescribirá todos los ajustes anteriores

source: Setup your accounts
es_es: Configuración de sus cuentas

source: MailChimp API Key
es_es: Configuración de sus cuentas

source: AWeber authorization code
es_es: AWeber código de autorización

source: Setup your optin form
es_es: Configuración del formulario optin

source: Name your optin and configure your form integration.
es_es: Nombre de su optin y configuración de integración

source: Design your optin form
es_es: Diseñar el formulario optin

source: Configure your content, layout, and optin styling below.
es_es: Configurar su contenido, diseño y estilo optin a continuación.

source: Define when and where to display this optin on your website.
es_es: Definir cuándo y dónde mostrar este optin en su sitio web.

source: Import/Export
es_es: Importar/Exportar

source: Accounts
es_es: Cuentas

source: Choose a template
es_es: Elija una plantilla

source: These are just starting points that you can full customize on the next step.
es_es: Estos son sólo puntos de partida que se pueden personalizar por completo en el siguiente paso.

source: Rapidology widget, please configure all the settings in Rapidology control panel
es_es: Rapidology Widget por favor, configurar todos los ajustes en panel de control Rapidology

source: Subscribe
es_es: Suscribirse

source: Title
es_es: Título

source: Select Optin
es_es: Seleccione Optin
